export const BASE_API = 'https://t-pay.iqfit.app/subscribe/list-test';

export const CARDTEXT = [
    "Чтобы просто начать 👍🏻",
    "Привести тело впорядок 💪🏻",
    "Изменить образ жизни 🔥",
    "Всегда быть в форме и поддерживать своё здоровье ⭐️"
];

export const MOBILE_CARDTEXT = [
    "Чтобы просто начать 👍🏻",
    "Привести тело впорядок 💪🏻",
    "Изменить образ жизни 🔥",
    "Всегда быть в форме ⭐️"
];

export const TARIFFPRICE = [
    "999₽",
    "1 690₽",
    "5 990₽",
    "18 990₽"
];

export const TARIFFSALES = [
    "-30%",
    "-40%",
    "-50%",
    "-70%"
];

export const DISCOUNTTARIFFPRICE = [
    "999₽",
    "1690₽",
    "5990₽",
    "18 990₽"
];

export const DISCOUNTTARIFFSALE = [
    "-40%",
    "-50%",
    "-60%"
];

export const USERAGREEMENT = "Нажимая «Купить», Пользователь соглашается на автоматическое списание денежных средств по истечению купленного периода. Дальнейшие списания по тарифам участвующим в акции осуществляются по полной стоимости согласно оферте."